aaron-bond.better-comments
amazonwebservices.codewhisperer-for-command-line-companion
andrewberty.noir-theme-bundle
andrewleedham.vscode-css-modules
anthropic.claude-code
arcanis.vscode-zipfs
be5invis.vscode-custom-css
bierner.markdown-preview-github-styles
bmewburn.vscode-intelephense-client
bradgashler.htmltagwrap
bradlc.vscode-tailwindcss
burkeholland.simple-react-snippets
cev.overnight
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
christianalfoni.overmind-devtools-vscode
clinyong.vscode-css-modules
codezombiech.gitignore
dbaeumer.vscode-eslint
drknoxy.eslint-disable-snippets
dzhavat.css-initial-value
editorconfig.editorconfig
esbenp.prettier-vscode
github.copilot
github.copilot-chat
github.vscode-github-actions
graphql.vscode-graphql
graphql.vscode-graphql-syntax
heybourn.headwind
htmlhint.vscode-htmlhint
jock.svg
mattpocock.ts-error-translator
meganrogge.template-string-converter
mgmcdermott.vscode-language-babel
monokai.theme-monokai-pro-vscode
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.atom-keybindings
ms-vscode.remote-explorer
ms-vscode.vscode-speech
nmsmith89.incrementor
orta.vscode-jest
phoenisx.cssvar
pmndrs.pmndrs
pnp.polacode
rimuruchan.vscode-fix-checksums-next
sdras.night-owl
stackbreak.comment-divider
streetsidesoftware.code-spell-checker
tombonnike.vscode-status-bar-format-toggle
unifiedjs.vscode-mdx
usernamehw.errorlens
vitest.explorer
vsce-toolroom.vscode-beautify
vscode-ext.sync-rsync
wallabyjs.quokka-vscode
webben.browserslist
yoavbls.pretty-ts-errors
yzane.markdown-pdf
